tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "ccls"
brew "gcc"
brew "git"
brew "gnuplot"
brew "graphviz"
brew "lsd"
brew "neovim"
brew "node"
brew "python@2"
brew "rbenv"
brew "ripgrep"
brew "zsh"
cask "alfred"
cask "aquaterm"
cask "dropbox"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "mactex-no-gui"
cask "skim"
